<h1>Hello <?=$_SESSION['username'];?></h1>
<div class="message">
    <h2>Добро пожаловать в систему управления содержанием сайта «Европейське Мiсто»</h2>
    <p>Хочу обратить ваше ВНИМАНИЕ, что в системе на данный момент настроены не все модули.</p>
    <br>
    <p>Обновления за 14 июня 2015 года:</p>
    <ul>
        <li>Добавлен раздел "Статистика" в нем есть "Логи заявок с сайта". Все заявки будут сохраняться и просматриваться через админку. В дальнейшем можно сделать фильтрацию и иные функции;</li>
        <li>Изменена структура добавления и редактирования новостей. МОЖНО ЛЕГКО перемещать новости из одного раздела в другой;</li>
        <li>Добавлен и полностью функционирует новый раздел новостей (Новости Недвижимости);</li>
        <li>Добавлено управление "Администраторами";</li>
        <li>Добавлена работа с "Клуб жильцов";</li>
        <li>Добавлена работа с "Наша Команда";</li>
        <li>Добавлена работа с "Галерея";</li>
    </ul>
    <p>Еще в разработке:</p>
    <ul>
        <li>Логи действий администраторов;</li>
        <li>Функции с фотографиями Квартир;</li>
        <li>Добавление новых квартир;</li>
        <li>Управление подключением и изменение порядка (Секции страниц);</li>
    </ul>
    <p>Хорошего Вам дня!</p>
</div>