<section class="about">
      <div class="text">
        <div class="container">
            <h4>Как мы стараемся жить</h4>
            <article>Все мы несовершенные люди. Каждый со своими прихотями и недостатками.
                Но вот то, чему мы стараемся ежедневно следовать и подражать, те критерии, опираясь на которые будем понимать в каждый момент времени, правильно поступаем или нет и что нужно исправить:
                19. Дела греховной природы известны: это разврат, нечистота, распутство,  
                20. идолопоклонство, колдовство, вражда, споры, ревность, ярость, честолюбие, раздоры и разделения,  
                21. зависть, пьянство, оргии и тому подобное. Еще раз предупреждаю вас: те, кто этим занимается, не наследуют Божьего Царства. 
                22. Плод же Духа – это любовь, радость, мир, долготерпение, великодушие, доброта, верность,  23. кротость, умение владеть собой. В Законе нет ничего против этого. 
                <br>
                <span>(Бибилия, Послание к Галатам 5:19-23)</span>
            </article>
        </div>
    </div>
</section>